#NAME?
$
%
&
'
''
'HPV
'HPVDetector
'browning
'head
'high-risk
'integration
'quick
's
'squamous
(
)
+
,
-
-0.4
-12
-23
-24
-3.5
-36
-38
-47
-49
-5.4
-9
-96
-99
.
.Epigenetic
.Viral
//www.actrec.gov.in/pi-webpages/AmitDutt/HPVdetector/HPVDetector.html
/6
0
0-80
0.0001
0.001
0.002
0.003
0.003-1080
0.005
0.01
0.014
0.017
0.02
0.021
0.025
0.027
0.028
0.03
0.035
0.04
0.041
0.05
0.061
0.155
0.2
0.23
0.3
0.5
1
1,420
1.11-50.67
1.135-104.8
1.2
1.27-2.09
1.3
1.4-20
1.6
1.63
1.9
10
10-year
10.91
100
100,00
100,000
100:261-269
1055
107
11
111
112
113.74
116
12
12-month
120
121
124
126:2500-2504
127:2033-2037
13
13.8
130
14
14.3
14.4
143
146
149
149:409-416
15
15.2
15.3
15/134
15/38
150
156
15鈦20
16
16-positive
16.3
16.4
16.7
16.9-36.6
16/
16/18
17
17.4
17.5
17.6
17/17
17/256
174
17q21
18
18.2
18.5
18/30
19
19.23
19.6
1901
1907
1930
1935
194
1942
1947
1950
1956
196
1970s
1976-1977
1980-2012
1980s
1986
1989
1990s
1996
1998
1月19日
1月3日
1月9日
2
2-147
2-year
2.25
2.6
2.7.8
20
20.7
200
2000s
2002
2004
2004-2006
2005
2005-2012
2006
2007
2008
2009
2010
2011
2012
2012-2013
2012-June
2013
2014
2015
2016
2017
209
21
21.7
21.74
21/25
215
22
22/74
226
23
23/250
24
24.2
25
25-30
25.6
25.7
250
252
2525
256
26.1
26.4
262
27
27/71
275
28
28.7
283
29
29.7
2:776-781
2月3日
2月5日
3
3,649
3,775
3-year
3.2-7.3
3.5
3.6
30
30.1
30.4
30.8
3052
31
31/75
32
32.4
32.7
33
33.3
33.8
34
34.05
34.4
34.6
349
35
36
36/174
364
364.63
37
3720
3762
38
38.3
38.7
39
39.1
39.2
39.3
39.5
395
3q27
3月5日
3月9日
4
4.7
4.8
40
40-50
40-90
40/58
400,000
40s
41
41.7
42
42.5
42.8
427
43
43-83
43.1
43.6
43.8
44
45
45.5
45.8
45.9
453
46
47
47.1
48
48.3
48.5
482
49
493
495
4a
5
5-fold
5-year
5.3
5.36
5.8
5/324
5/3CB016
50
50-90
509
50s
51
52
52.9
53
53.4
53.8
533
54
55
56
56.5
57
58
58-year-old
58.8
59
59.5
5月20日
5月21日
5月30日
5月3日
6
6.2
6.3
6.5
6.6
6.7
6.9
60
600,000
61
61.5
61.6
61/83
617
62
63
64
65
65-99
659
66
66.4
67-92
675
68
68.5
69
69.9
6月18日
7
7.1
7.2
7.5
7.8
7/427
70
70-80
70-90
70-95
70.8
71
72
72-93
73
73.3
73.5
73/93
74
75
75/103
76.9
78
79
7q35
7月22日
8
8.4
8/56
80
80.8
81.8
82
83
833-839
84
84.9
840-852
85
86
86.2
86.7
86.9
87
87.1
87.5
88
89
9
9.2
90
91.1
91.3
92.3
92/141
93
95
96.6
967
9月11日
9月18日
:
;
<
=
>
?
A
A/Ann
A/Udorn/307/72
A2/B1
AA
AAS
AIDS
APC
ARI
ART
ART-naive
ASR
ATM
ATM-
ATR
ATR-dependent
Aberrant
About
Abramson
Accra
Accuracy
Accurate
AdSCC
Additional
Aedes
African
After
Ala
All
Allele-specific
Alphapapillomavirus
Also
Alternatively
Although
America
American
Americans
Americas
Among
An
Apparently
Applying
Approximately
April
Arbor/6/1960
As
Asia
Association
Associations
At
Ataxia
Atlas
Autophagy
Available
B
B-
B-cell
BMI
BRCA1
BRCA1/2
BRCA2
BSCC
Background
Bak
Bangladesh
Barr
Bayesian
Because
Berlin
Besides
Between
Bioinformatics
Biological
Biologically
Biopsies
Biopsy
Bocavirus
Bogotá
Both
Brandsma
Brazil
Brown
Brushings
Bucaramanga
By
C
CA
CB016
CBM
CCND1
CD4+
CD8+
CDKN2A
CI
CINAHL
CMCSCC-1
CMS
CMV
CRAds
CRS
CT
CTLA-4
CTs
CUL3
CUP
Cancer
Candida
Capture
Carcinoma
Carcinomas
Care
Case
Cases
Caucasian
Cell
Cells
Cellular
Center
Centers
Cervarix
Cervical
Cevarix
Charité
China
Chinese
Chk1
Chk2
Chronic
Chung
Cigarette
Cip1
City
Co-infection
CoV
Collectively
Colombian
Commentary
Committee
Comparative
Comprehensive
Concern
Conclusion
Conclusively
Considering
Contrary
Control
Conversion
Cox
CpG
Cross-sectional
Curie
Current
Currently
Cut
Cyclic
Cyclin
Cytological
D1
DCC
DDR
DDR2
DDX3X
DFS
DIPS-PCR
DIs
DMRs
DNA
DNA+/mRNA+
DNA-
DNA-PCR
DNA-damage
DNA-positive
DNA-repair
DNA/E7mRNA
DSS
DUB-inhibitors
DUBs
Data
Database
December
Delineate
Demographic
Denmark
Department
Despite
Detection
Detroit
Development
Diagnosing
Differences
Different
Differential
Disease
Diseases
Do
Due
Durfee
During
E1
E1a
E2
E2F
E542-E551
E6
E6-binding
E6-p53
E6/E6AP
E6/E6AP/p53
E6/E7
E6AP
E7
EBER
EBER-positive
EBV
EBV+
EBV-IgA
EBV-associated
EBV-mediated
EBV-negative/HPV-negative
EBV-positive
EBV-positive/HPV-negative
EBV-positive/HPV-positive
EBV-related
EBV/HPV16
EBVMCU
EGFR
EIA
ELISA
EPHA2
ETV6
Each
Early
East
Education
Eight
Eighteen
Eleven
Eligible
Elucidation
Embase
Emergency
English
English-language
Epstein
Epstein-Barr
Especially
Europe
European
Even
Evidence
Exercise
Expression
F412
FDR
FFPE
FGFR
FGFR1
FGFR2/3
FGFR3
FNA
FaDu
Fakhry
Few
Fifteen
Fifty-one
Finally
Fine
Fisher
Five-year
Flaviviridae
For
Formalin-fixed
Formation
Fortin
Forty-six
Four
France
French
From
Further
Furthermore
G
G4
GP5
GP5+/GP6+
GRD
GUI
Gag
Gardasil
Gavi
Gene
Genes
GenoArray
Genome
Genotyping
Germany
Ghana
Globally
Google
Guillain-Barre
Gutka
Gutka-eaters
Gy
Gy/fraction
H2N2
H3N2
HA
HAdV
HAdV-5
HBV
HBoV
HC-2
HCMV
HCV
HHV1
HHV2
HHV6
HHV7
HIV
HIV-1
HIV-infected
HIV-negative
HIV-tuberculosis
HNC
HNCC
HNCs
HNSCC
HNSCC-HPV
HNSCCs
HNSSC
HPV
HPV+
HPV-
HPV-11
HPV-16
HPV-18
HPV-19
HPV-31
HPV-33
HPV-5
HPV-DNA
HPV-HNC
HPV-HNSCC
HPV-activated
HPV-associated
HPV-attributable
HPV-caused
HPV-containing
HPV-driven
HPV-induced
HPV-infected
HPV-infection
HPV-infections
HPV-mediated
HPV-negative
HPV-patients
HPV-positive
HPV-positivity
HPV-related
HPV-status
HPV-testing
HPV-transmission
HPV-unrelated
HPV/p16
HPV16
HPV16-
HPV16-positive
HPV16-related
HPV16/18
HPV18
HPV18-positive
HPV71
HPVDetector
HPVE6/E7
HPVinduced
HPVpositive
HPVs
HR
HR-HPV
HR-HPV16/18
HRHPV
HRHPV-positive
HSV-1
HSV-2
Han
Head
Health
Hence
Hepatitis
Here
Herpesviruses
High
High-risk
Higher
Histologically
Hochberg
Hong
Hospital
Host
However
Human
Hybrid
Hybridization
I
IFN
IFN-伪
IFN-伪2a
IFN-位
IFN-尾
IFNs
IHC
IHC-positive
IIA
IMRT
INK
INK4A
INK4a
INterferon
IPC
IPE
IRIS
ISH
IV
IgA
IgE
IgG4
IgG4+
IgG4+/IgG+
IgG4-RD
IgG4-bearing
IgG4-related
Imiquimod
Immunoglobulin
Immunohistochemical
Immunohistochemistry
Immunoreactivity
Immunostaining
Impairment
Importantly
In
Inc.
Incidence
Included
Increased
Increases
Indeed
India
Indian
Indonesia
Infection
Infections
Inflammatory
Initially
Inno-LiPA
Inst
Instead
Institute
Integration
Intensive
Interestingly
Interim
International
Intriguingly
Inverted
It
Italy
Its
J
JAK1
January
Japan
Japanese
Joint
Journal
July
KI
KIPyV
KRAS
KSSC
Kaplan-Meier
Karachi
Kazak
Ki-67
Kidd
Knowledge
Koilocytotic
Kong
Korle-Bu
Koss
Krigsfeld
L
L1
LAIV
LELC
LELCs
LMP-1
LMP1
LR
Laboratory-based
Large
Laryngoscope
Laser
Likewise
Limited
Lister
Literature
Little
Long-term
Longitudinal
Low
Low-intensity
Low-risk
Luminex
LxxLL
Lymphoepithelial-like
M
M.
M2
MAPK
MDCK
MEDLINE
MLL2
MLL2/3
MRN
MY
Mainz
Majority
Manizales
Many
March
Materials
Mature
Maxillofacial
Maximum
May
MeDIP-seq
Mean
Measurable
Mechanistic
Median
Medicaid
Medical
Medicare
Medicine
Medline
Meisels
Meta-regression
Methods
Mexico
Michigan
MicroRNAs
Microscopically
MmuPV
Molecular
More
Moreover
Most
Much
Mucosal
Multiple
Multivariate
Mutagenesis
Mutations
Mycobacterial
Mycobacterial-associated
Mycobacterium
N
N-nitrosobenzylmethylamine
N-stage
N0-N1
N2-N3
N22
N3
N=213
N=436
NA.
NBMA
NGS
NKSCC
NOD/SCID/IL-2R款
NOTCH
NOTCH1
NP
NP-associated
NPC
NPCs
NPWs
NSD1
NSG
Nasopharyngeal
Natl
Neck
Negative
Neither
Nevertheless
New
Next
Nine
Ninety-two
No
None
North
North-India
Northeast
OC
ONYX-015
OPC
OPSCC
OR
OS
OSCC
OSCCS
OSCCs
OV
Of
Older
On
Once
Oncogenic
Oncolytic
One
Only
Oral
Organization
Oropharyngeal
Other
Otolaryngol
Otolaryngologists
Our
Out
Over
Overall
Overexpression
P
P16
P22077
P=0.0004
P=0.002
P=0.007
P=0.027
PB1
PB2
PBL
PCR
PCR-ELISA
PCR-based
PD-1
PDX
PDXs
PDZ-domain
PGMY09/
PGMY11
PGR
PI3K
PIK3CA
PKA-MKK3/6-p38
PNI
PR-619
PSCC
PTPRN2
PV
Pairing
Pakistani
Papilloma
Paraffin-embedded
Paris
Parsons
Pathology
Patients
Patrignano
People
Periodicals
Phila
Pickaxe
Plasma
Plasmablastic
Plus
Polymerase
Positive
Preclinical
Preliminary
Presence
Prev
Prevention
Previous
Primary
Prior
Prognosis
Progression
Proportions
PsycINFO
PubMed
Public
Purola
Quality
R422
R5-tropic
RAD51
REDD1/TSC2
RF
RH2
RNA
RNA-Seq
RNAScope
RNAs
RNAscope꽓
RNP
RT-PCR
RV
Rad3-related
Radiation
Radiotherapy
Rb-related
Real-time
Recent
Recently
Reduced
Regarding
Region
Registry
Related
Remarkably
Res
Respiratory
Results
Retrospective
Rhinovirus
Risk
S249C
SAS
SCC
SCC090
SCCHN
SCCUP
SCCs
SGT
SGTs
SIB-IMRT
SNUC
SPF10
STING
STimulator
Samples
San
Savia
Science
ScienceDirect
Scopus
Searches
Seasonal
Secondary
See
Senegal
Sensitivity
September
Ser
Sera
Serologic
Seropositivity
Seroprevalence
Seroreactivity
Services
Settle
Seventeen
Seventy-eight
Several
Sichuan
Similar
Since
Situ
Six
Sixteen
Sixty-seven
Smoking
Society
Socio-
Solid
Some
South
Specimens
Squamous
States
StatsDirect
Strategies
Strong
Studies
Study
Subclinical
Subsequently
Successfully
Sudan
Sudanese
Superficial
Supplement
Surg
Surgery
Surgically
Susceptibility
Swedish
T
T-cell
T-lymphocyte-associated
T-lymphocytes
T-stage
T1-3
TCGA
TERT
TERT-hBA
TERT-hWA
TMEM237
TNM
TORS
TP53
TP63
TRUE
TTV
Teaching
Technology
Ten
Tertiary
The
Then
There
Therefore
These
They
Thirty-nine
Thirty-three
Thirty-two
This
Three
Thus
Tip60
Tissue
To
Tobacco
Tobacco-related
Tonsil
Transmission
Transoral
Treatment
Trends
Tumor
Tumors
Twenty-eight
Twenty-three
Two
UC
UCP1
UCP1-positive
UCSCC
UK
UM-GCC-1
UM-SCC-105
UPCI
UPS
US
USP47
USP7
UV
Uighur
Ullman
United
University
Unlike
Using
VC
VIP
VSV
VVhEA
VZV
Vaccine
Variables
Viral
Virus
Volume
WGS
WHO
WST-8
WU
WUPyV
WXS
Wanfang
Warthin
We
Web
Western
What
When
Whether
While
Whilst
Wiley
With
World
Worsham
X4-
Xinjiang
Xq28
Zika
[
]
``
aberrant
aberrations
abilities
ability
able
abrasions
abrogate
absence
absolute
abstracted
abundant
academic
acceptable
accessible
accessioned
accompanied
according
account
accounted
accounts
accumulated
accumulation
accurate
accurately
acetaldehyde
achieve
achieved
achievements
acid
acids
acquired
across
act
actin
actin-binding
actions
activate
activated
activating
activation
active
activity
acute
adaption
added
addition
additional
additionally
additive
address
addressed
addresses
addressing
adenocarcinomas
adenoid
adenoidal
adenoids
adenomas
adenosquamous
adenotonsillar
adenotonsillectomy
adenovirus
adenoviruses
adequate
adipocyte
adipocyte-enriched
adipocytes
adipose
adjacent
adjusted
adjustment
adjuvant
adolescent
adolescents
adopted
adoption
adsorption
adult
adults
advance
advanced
advances
advantage
advent
adverse
advised
aegypti
aerodigestive
aetiological
aetiology
aetiopathogenesis
affect
affected
affecting
affects
age
age-period-cohort
age-standardised
aged
agent
agents
aggressive
ago
agreement
aim
aimed
aims
airway
al
al.
alanine
albicans
alcohol
algorithm
algorithms
allow
allowed
allows
almost
alone
along
alphaherpesviruses-herpes
already
also
alter
alterations
altered
alternate
alternative
although
amino
among
amongst
amount
amplification
amplifications
amplified
amplifying
anal
analyse
analysed
analyses
analysis
analytical
analyze
analyzed
anatomic
anatomical
and/or
animal
annotated
annotation
annual
annually
ano-genital
anogenital
another
answer
answers
anterior
anti-EBV
anti-HPV
anti-tumor
anti-viral
antibodies
antibody
antigen
antigen-specific
antiretroviral
antitumor
antiviral
apoptosis
appear
appearance
appears
applicability
applicable
application
applied
applies
applying
approach
approaches
appropriate
appropriately
approved
approximate
approximately
arbovirus
arch
archival
area
areas
areca
argue
arise
arising
armed
around
array-based
arrest
arrests
art
article
articles
artifacts
ascertain
aspect
aspects
aspirates
assay
assays
assembly
assess
assessed
assessing
assessment
assessments
assistance
assisted
associate
associated
association
associations
assumed
assured
asymptomatic
at-risk
att
attempt
attempting
attempts
attending
attention
attenuated
attenuation
attract
attributable
attribute
attributed
attribution
atypia
atypical
authors
autocrine
autoimmune
automated
autonomic
autophagy
autumn
availability
available
average
avoid
avoidance
aware
awareness
axis
back
bacteria
bank
basal
basal/parabasal
basaloid
base
based
baseline
basic
basis
became
become
becoming
behavior
behavioral
behaviors
behaviour
behavioural
believed
belonging
benefit
benign
best
beta
betel
better
biases
bibliographies
bind
binding
binds
bio-pathology
bio-radiotherapy
biofluid
biological
biologically
biologists
biology
biomarker
biomarkers
biopsies
biopsy
bisulfite
bites
bladder
blocks
blood
blot
blots
bocavirus
body
bone
boost
born
bound
boys
brain
breakpoints
breast
brief
broad
broadly
brown
browning
brush
brushes
brushing
brushings
buccal
burden
burnt-out
ca
cadavers
cadherin
calculated
cancer
cancer-associated
cancer-free
cancer-related
cancer-specific
cancerous
cancers
capable
capacity
capture
capture-2
carcinogen
carcinogenesis
carcinogenic
carcinogens
carcinoma
carcinomas
care
caring
carriage
carried
carriers
carry
case
case-control
case-reports
case-series
cases
casual
categorizing
category
causal
causally
causation
causative
cause
caused
causes
causing
cavitary
cavity
cell
cell-1
cell-enriched
cells
cellular
cent
center
centers
central
centrally
centre
cephalgia
certain
cervical
cessation
cevix
chain
challenge
challenging
change
changed
changes
chapter
characterised
characteristics
characterization
characterize
characterized
chart
cheap
chemo-
chemoradiation
chemoradiotherapy
chemotherapy
chewable
chewing
children
choice
chromosomal
chromosome
chromosomes
chronic
chronic/recurrent
cigarette
ciliary
circular
circulating
cisplatin
citation
cited
cities
civil
clarified
clarify
clarifying
class
classifications
classified
clear
clearance
cleared
clearly
cleft
clinic
clinical
clinically
clinicaltrials.gov
clinicians
clinicopathologic
clinicopathological
close
closely
co-carcinogens
co-factors
co-infected
co-infection
co-infections
co-inhibitory
cocarcinogen
coding
codon
cohort
cohorts
coincidence
coinfection
coinfections
cold
cold-adapted
cold-adaption
collaboration
collaborative
collaboratively
collagen
collected
collection
colocalize
colon
colonization
combination
combinations
combined
combining
comes
commentary
commercial
commercially
common
commonest
commonly
communication
community
comparable
compare
compared
comparing
comparison
compatible
competent
competition
compiles
complaints
complete
completed
completely
completing
complex
complicated
complications
component
components
composition
compound
comprehensively
comprise
comprised
comprises
comprising
computational
conceivable
concentrated
concentrations
concept
concern
concerned
concerning
concerns
conclude
conclusion
concomitantly
concordance
concordant
concurrent
condition
conditionally
conditions
condom
conduct
conducted
conducting
confers
confidence
confirm
confirmation
confirmed
confirming
conflicting
conformation
confounding
confront
conjunction
conjunctivitis
consecutive
consensus
consequences
conservative
consider
considerable
considerably
considerations
considered
consist
consistent
consisting
consists
constituent
constitute
consumption
contact
contacted
contagious
contain
contained
contains
contaminating
contamination
context
continue
continues
continuously
contracted
contrast
contribute
contributed
contributes
contributing
contribution
control
controlled
controls
controversial
controversies
controversy
conveniently
conventional
conventionally
copies
copy
copy-number
copy/cell
core
coronavirus
correctly
correlated
correlation
correlations
corresponding
corroborated
cost
costs
cottontail
could
counseling
counterparts
counties
countries
couples
course
covered
covering
covers
cox
create
creates
creation
criteria
critical
cross-sectional
crucial
crypt
crystal
cues
culprits
culture
cultures
cumulative
cure
current
currently
curves
custom-made
cut
cutaneous
cycle
cycles
cystic
cytologic
cytology
cytomegalovirus
cytoplasmic
cytoskeleton
cytotoxic
damage
damaged
data
database
databases
dataset
datasets
day
days
de-escalate
de-escalation
de-intensified
deal
death
deaths
debate
decade
decades
deciding
decision
decisions
decisive
declared
decline
declined
decrease
decreased
decreasing
dedifferentiated
deemed
deep
defects
deficiency
deficient
define
defined
defines
definition
definitive
definitively
degradation
degrade
degraded
degrades
degree
del-LMP-1
deletion
deletions
delivery
demographic
demographics
demonstrate
demonstrated
demonstrates
demonstrating
dental
dentists
deoxyribonucleic
department
departments
dependent
depending
deposition
deregulated
deregulation
derived
describe
described
describes
design
despite
destabilize
destroy
detailed
details
detect
detectable
detected
detecting
detection
detects
deterioration
determinant
determination
determinations
determine
determined
determining
deubiquitinating
develop
developed
developing
development
developments
diagnosed
diagnosing
diagnosis
diagnostic
diagnostic/decisional
differ
differed
difference
differences
different
differential
differentially
differentiated
differentiation
differs
difficult
difficult-to-manage
diffuse
diffusely
dinucleotides
direct
directly
disappeared
discontinuation
discovered
discovery
discriminate
discuss
discussed
discusses
discussing
disease
disease-free
disease-specific
disease.4
diseases
disorders
displayed
disruption
disruptive
disrupts
dissection
dissections
dissipate
distal
distant
distinct
distinctive
distinguish
distinguished
distinguishing
distributed
distribution
disturbations
divergent
diverse
diversity
divided
dl1520
documented
documented.The
domain
done
donor
donors
dormancy
dose
doses
double
double-strand
double-stranded
doubling
download
dramatic
dramatically
drastically
drinking
drive
driver
drives
drug
drug-addicts
drugs
dual
due
dynamics
dysplasia
dysplasias
dysplastic
dysregulated
dysregulation
e.g.
ear
ear/temporal
early
economic
education
effect
effective
effectiveness
effects
efficacy
efficiency
efficient
efficiently
efforts
eight
eighty-three
either
elaborate
electronic
elevated
eleven
eleventh
elicited
eligibility
eligible
elucidate
elucidated
elucidation
email
embedded
emerged
emergence
emerging
emphasis
emphasised
employed
enable
enabling
encode
encoded
encodes
encompass
encountered
encouraging
end
endemic
endometrioid
endostatin-angiostatin
endothelial
energy
engraft
engraftment
enhance
enhanced
enlarged
enriched
enrichment
enrolled
ensuing
enterovirus
entirely
entities
entitled
entity
entry
environment
environment-related
environmental
enzyme
enzymes
epidemic
epidemiologic
epidemiological
epidemiology
epidermal
epigenetic
episomal
episomes
epithelia
epithelial
epithelium
equal
equivalent
equivalently
eradication
escape
especially
essential
essentially
establish
established
establishment
estimate
estimated
estimates
estimation
et
ethanol
ethical
ethnicity
etiologic
etiological
etiologically
etiology
etiopathogenesis
evaluate
evaluated
evaluating
evaluation
evasion
even
event
events
eventually
ever-smokers
every
evidence
evolution
evolved
evolving
exact
examination
examined
examined.The
examines
examining
examples
exceed
excellent
excessive
exchange
exciting
excitingly
exclude
excluded
exclusion
exclusive
exclusively
exercise
exercising
exfoliated
exhibit
exhibited
exhibiting
existed
existence
existing
exists
exogenously
exome
exomes
exonic
expand
expanded
expectations
expected
experience
experiencing
experiment
experimental
experiments
explain
explains
exploited
explore
explored
exploring
exposed
exposure
expound
express
expressed
expressing
expression
expressions
extended
extension
extensively
extent
external
extracapsular
extrachromosomal
extracted
extraction
extraordinary
extrapulmonary
extremely
face
facilitate
facilitating
fact
factor
factors
failed
failure
fair
fairly
fall
falling
family
far
fast
faster
favorable
feasibility
features
female
females
fever
fiber
fibroblast
fidelity
field
final
financial
find
finding
findings
fine
fingerprint
fingerprints
first
fit
five
flanking
flanks
floor
fluids
fluorescence
focally
focus
focused
focuses
focusing
focussing
follow
follow-up
followed
following
follows
foreign
foreseeing
form
formalin-fixed
formation
formed
forms
forward
found
four
fourth
fraction
fractionation
fractions
fragments
frameshift
framework
free
frequency
frequent
frequently
fresh
fresh-frozen
frozen
fulfill
full
full-length
fully
function
functionally
fundamental
fungi
fusion
future
ganglia
gaps
gastric
gastrostomy
gender
genders
gene
genera
general
generally
generating
generation
genes
genetic
genetics
geniculate
genital
genitalia
genome
genome-wide
genomes
genomic
genomics
genotype
genotyped
genotypes
genotyping
genus
geographic
geographical
geography
germane
germinal
give
giving
gland
glands
gliomas
global
globally
glucose
glycine-rich
goal
gold
good
government
grade
grades
grading
graphic
great
greater
grew
grey
group
grouped
groups
growing
grown
growth
guardians
guidance
guidelines
guiding
hNEC
hNECs
habit
habits
half
harbored
harboring
harbors
harbour
harbouring
hazard
head
head-and-neck
health
healthier
healthy
heavy
help
helped
helpful
helping
helps
hence
hepatitis
hepatocellular
herpes
herpesvirus
herpesviruses
heterodimer
heterogeneous
high
high-
high-grade
high-risk
high-throughput
higher
highest
highlight
highlighted
highlighting
highlights
highly
hijacking
histo-epidemiological
histological
histologically
histology
histopathological
histopathology
history
hnRNP
holoenzymes
homeostasis
homogeneous
hoped
hormonal
hormones
hospital
host
hosts
hours
house
however
http
human
humans
hundred
husbands
hybrid
hybridization
hygienist
hypermethylation
hyperplastic
hypertrophic
hypertrophy
hypomethylated
hypomethylation
hypopharyngeal
hypopharynx
hypopharynx/larynx
hypoxia
hypoxia-associated
hypoxic
i.e
i.e.
idea
ideal
identical
identification
identified
identify
identifying
ii
iii
illness
imaging
immortalized
immune
immune-mediated
immune-modulation
immunization
immuno-histochemistry
immunoassay
immunodeficiency
immunodeficient
immunogenicity
immunoglobulin
immunoglobulins
immunohistochemical
immunohistochemically
immunohistochemistry
immunohistochemsitry
immunological
immunoprecipitation
immunoreactivity
immunostaining
immunosuppressed
immunosuppression
immunotherapies
immunotherapy
impact
impacting
impair
impaired
imparts
imperative
implanted
implementation
implemented
implicated
implicating
implications
implying
importance
important
importantly
impressive
improve
improved
improvement
improving
inapparent/inconspicuous
inbuilt
incidence
incidental
include
included
includes
including
inclusion
incomplete
inconspicuous
increase
increased
increases
increasing
inculcation
independent
independently
index
indicate
indicated
indicates
indicating
indication
indications
indicative
indicator
indicators
indices
indirect
indispensable
individual
individuals
indolent
induce
induced
inducing
infect
infected
infecting
infection
infections
infectious
infectivity
infects
infiltration
inflammation
inflammatory
influence
influenced
influencing
influenza
inform
information
infrequent
inhibiting
inhibition
inhibitory
initial
initiated
initiation
initiatives
injected
injection
injections
inoculated
inoculation
input
insertion
insertions
insight
insights
instability
instances
institute
institution
insulin
intact
intake
integrant
integrants
integrate
integrated
integrates
integration
intended
intensity-modulated
intent
interact
interacting
interaction
interactions
interest
interesting
interface
interfaces
interfered
interferon
interferons
intergenic
international
interplay
interprofessional
interrogated
interval
intervals
intervention
interventions
intimate
intoxication
intracellular
intriguing
introduction
invasion
invasive
invasiveness
inversely
inverted
investigate
investigated
investigation
investigations
investigators
involve
involved
involvement
involves
involving
irradiation
irrespective
isolate
isolated
isolation
issue
issues
iv
justifying
kb
keeping
keratinizing
keratinocyte
keratinocytes
key
keywords
kidney
kill
killed
killing
kills
kinases
kinetics
kit
knockdown
know
knowledge
known
koilocytosis
lab
laboratory
lack
lacking
lacks
landscape
large
large-scale
largely
larger
largest
laryngeal
larynx
last
late
latency
latent
later
latest
latter
layer
layers
lead
leading
leads
least
led
left
lesion
lesions
less
lethargy
leucine
leukemia
leukoplakia
level
levels
libraries
licensed
life
life-cycle
lifelong
lifestyles
lifetime
ligands
ligase
ligases-play
light
like
likelihood
likely
limitations
limited
line
lines
lingual
link
linked
linking
lip
lipids
listed
literature
little
live
liver
load
local
local-regionally
localization
localize
localized
located
location
location-matched
locations
loci
locoregionally
log-rank
logistic
long
long-term
longer
look
loop
lost
low
low-
low-/intermediate-grade
low-risk
low-to-intermediate-grade
low/lower
lower
lower-middle-income
lowest
luciferase-expressing
lung
lymph
lymphadenopathy
lymphocytes
lymphoepithelial
lymphoid
lymphoma
lymphomagenesis
lymphomas
lymphoproliferative
lysosomal
lytic
mRNA
mRNA-positive
mRNA/p16
mTOR
made
main
mainly
mainstay
maintained
maintaining
maintenance
major
majority
makes
makeup
making
male
males
malignancies
malignancies.3
malignancy
malignant
mammalian
man
manage
management
manifestations
manner
manual
manuscripts
many
mapped
marijuana
marked
markedly
marker
markers
masala
mass
massively
master
matched
material
matrices
maturation
mature
maxillofacial
maximal
maximized
may
maybe
mean
meanwhile
measured
measures
measuring
mechanism
mechanisms
mechanistic
median
mediated
medical
medicine
melanoma
members
membrane
membranes
men
mentioned
met
meta-analysis
metabolic
metabolism-related
metachronous
metapneumovirus
metastases
metastasis
metastatic
method
methods
methylated
methylation
methylome
methylomes
mg/m
miRNA
miRNAs
mice
microarray
microbes
microbiome
microbubbles
microcephaly
microdissection
microenvironment
microflora
microhomologous
micropores
microscopic
middle
middle-income
middle/upper
might
mild
million
mimic
minimal
minimise
minimum
mischaracterized
missense
mixed
mixture
modalities
modality
mode
model
models
moderate
moderate/high
moderately
modern
modes
modification
modified
modifiers
modify
modulate
modulation
module
molecular
molecular-targeting
molecularly
molecules
mononucleosis
months
morbidities
morbidity
morphologically
morphology
mortality
mosquito
mostly
motif
mounting
mouse
mouth
much
mucocutaneous
mucoepidermoid
mucosa
mucosal
mucous
multi-center
multi-disciplinary
multi-well
multiIvar-Iate
multicenter
multidisciplinary
multifactorial
multimodality
multiple
multiplex
multitude
multivariable
multivariate
murine
must
mutagenesis
mutagenic
mutated
mutation
mutational
mutations
mutually
mycobacteria
mycobacterial
mycobacterial-associated
mycobacteriosis
myeloid
n
n=10
n=22
namely
narrative
nasal
nasopharyngeal
nasopharynx
national
nationalities
nations
natural
nature
navigating
na茂ve
nearly
necessarily
necessary
necessitating
necessity
neck
need
needed
needing
needle
needs
negative
negative/HPV-positive
negatively
neglected
neoplasia
neoplasm
neoplasms
neoplastic
nested
network
networks
neuroendocrine
neurologic
neuropathology
neurotropic
neurovirulent
never
never-smokers
new
newly
next
next-generation
nine
ninety
nodal
node
nodes
nodose
non-European
non-HPV
non-HPV-related
non-OPSCC
non-anogenital
non-cancer
non-coding
non-computational
non-drinking
non-endemic
non-invasive
non-keratinizing
non-melanoma
non-oropharyngeal
non-oropharynx
non-prognostic
non-smoking
non-trivial
non-tumor
non-viral
none
noninvasive
nonkeratinizing
nonsmokers
nontuberculous
normal
normally
northern
nose
notably
note
noted
notoriety
novel
nuclear
nucleic
nucleoprotein
nucleotides
nude
number
numerous
nut
nut-related
objective
observation
observational
observations
observed
obstruction
obtain
obtained
obtaining
obvious
occasionally
occult
occupy
occur
occurred
occurrence
occurring
occurs
odd
odds
odynophagia
offers
often
older
on-going
oncogene
oncogenes
oncogenesis
oncogenic
oncologist
oncologists
oncolysis
oncolytic
oncoprotein
oncoproteins
oncoviruses
one
onerous
ones
ongoing
online
onset
opening
opportunity
opposed
options
oral
order
ordinarily
organelles
organisation
organotypic
organs
origin
original
originally
originate
originating
oropharyngeal
oropharynx
oropharyx
others
otic
outbreak
outcome
outcomes
outlines
outlook
outnumber
outpatient
outside
ovary
over-expression
overall
overcome
overexpression
overlapping
overview
owing
oxygen
p
p.
p16
p16-
p16-expressing
p16-immunohistochemistry
p16-negative
p16-negative/HPV-negative
p16-positive
p16-positive/HPV-negative
p16-positive/HPV-positive
p16INK4A
p21
p53
p53-binding
p=0.01
p=0.02
p=0.111
p=0.54
pN3
pRB
pRb
pain
paired-end
pairing
palatine
palatoglossal
pan
paper
papers
papillary
papilloma
papillomas
papillomatosis
papillomaviridae
papillomavirus
papillomavirus-related
papillomaviruses
papilomavirus
paradigm
paradigms
paraffin
paraffin-embedded
parallel
parallels
parameters
paranasal
parents
parotid
part
partially
participants
participation
particles
particular
particularly
partner
partners
parts
passage
past
pathogen
pathogenesis
pathogenetic
pathogenicity
pathogens
pathologic
pathological
pathologically
pathologies
pathophysiology
pathway
pathways
patient
patient-derived
patients
pattern
patterns
peak
peer-reviewed
people
peptide-based
per
percent
percentage
performance
performed
performing
perinatal
perineural
period
persist
persistence
persistent
persistently
persists
personalised
personalize
perspective
perspectives
pertinent
pharyngeal
pharynx
phases
phenotype
phenotypes
phenotypic
phenotypically
phylogenetic
physical
physicians
physiological
picture
pipeline
pivotal
place
planning
plaques
plasma
plasmacytic
plates
platform
platforms
plausibility
play
played
plays
pleomorphic
point
points
polymerase
polyomavirus
polyomaviruses
polyps
pooled
poor
poorer
poorly
popular
popularity
population
population-level
population-registries
populations
portion
portions
pos
pose
posing
posited
position
positions
positive
positively
positivity
possibility
possible
possibly
post
post-tonsillectomy
post-transcriptional
posttreatment.The
postulated
potency
potent
potential
potentially
practical
practice
practices
pre-adipocyte
pre-dominant
pre-malignancies
pre-operatively
pre-requisite
preadolescents
precancer
precancerous
precede
precise
preclinical
predict
predicted
predictive
predictors
predilection
predisposition
predispositions
predominant
predominantly
predominating
preference
preferential
preferentially
preferred
pregnant
preliminary
premalignant
prep
prerequisite
prescribed
prescription
presence
present
presentation
presented
presenting
presents
pressure
prevalence
prevalences
prevalent
prevent
preventing
prevention
preventive
previous
previously
primarily
primary
primer
primers
principal
principle
principles
prior
priorities
pro-apoptotic
probability
probably
problem
problems
proceed
process
processes
processing
produce
produced
production
productive
productively
products
professional
professionals
profile
profiles
profound
prognosis
prognostic
prognostication
program
programmed-death
programs
progress
progressed
progression
progressive
proliferate
proliferation
proliferations
prolonged
promising
promote
promoted
promoter
promotes
promoting
prompted
promptly
propensity
properties
prophylactic
prophylaxis
proportion
proportional
proportions
propose
proposed
prosenescent
prospective
prospectively
prostate
protease
proteasome
protected
protecting
protection
protective
protein
protein-binding
proteins
protocol
protocols
prototype
proven
provide
provided
provides
providing
proximal
pseudochromosomes
psychosocial
pterygopalatine
pubMed
public
publication
publications
published
purely
purified
purpose
putative
pyrosequencing
qualitative
quality
quantify
quantitative
queried
question
questioned
questions
quick
quite
rabbit
rabbits
racial
radiation
radical
radio-sensitivity
radiochemotherapy
radiologic
radiosensitive
radiotherapy
raft
raise
raises
random
range
ranged
ranges
ranging
rank
ranks
rapamycin
rapid
rapidly
rare
rarely
rarer
rate
rates
rather
ratio
ratios
re-expression
reached
reaction
reaction-based
reactivation
reactive
reactivity
reader
real
real-time
reality
reason
reasons
receipt
receive
received
receiving
recent
recently
receptor
receptors
recognised
recognized
recommend
recommended
reconstituted
reconstitution
recorded
recruit
recruited
recruits
rectum
recurrence
recurrent
recurrent/metastatic
recycling
reduce
reduced
reduces
reduction
reductions
ref
reference
references
referral
reflect
reflected
refs
refuted
regard
regarded
regarding
regardless
regimens
region
regional
regions
registered
registries
registry
regress
regression
regulate
regulation
regulator
regulators
regulatory
rehabilitation
reinforces
reinforcing
related
relation
relationship
relationships
relative
relatively
relatives
release
released
relevance
relevant
reliability
reliable
reliably
remain
remained
remaining
remains
remarkable
remission
removal
remove
removed
renders
reoxygenation
repair
repairing
replacing
replicate
replicated
replication
replicative
report
reported
reports
represent
representing
represents
repressed
repression
repressor
require
required
requires
requiring
research
researchers
resected
resection
resembles
reservoirs
residues
resistance
resistant
resolve
resolved
resource
resources
respect
respective
respectively
respiratory
respond
responded
respondents
responding
response
responses
responsibility
responsible
responsive
responsiveness
restraining
restricted
restriction
result
resulted
resulting
results
retain
retained
retention
retinoblastoma
retrieve
retrieved
retro-orbital
retrospective
retrospectively
retrovirus-mediated
returned
reveal
revealed
reverse
reversible
review
reviewed
reviews
rhinosinusitis
rhinovirus
ribonucleoprotein
rigorous
rise
rising
risk
risk-factor
risky
rituximab
robotic
robust
role
roles
rosiglitazone-induced
route
routine
routinely
ruled
runs
safe
safely
said
salient
saliva
salivary
salvage
sample
samples
sarcomatoid
satisfactory
satisfies
savings
scavenger
schedule
scientific
screen
screened
screening
search
searched
searches
seasonal
seasonality
seasons
second
second-most
secondary
secretion
secretions
secretory
seeks
seems
seen
segment
segments
seldomly
selected
selection
selective
selectively
selectivity
self-limited
self-limiting
self-organized
seminal
seminested
senescence
sensitive
sensitivities
sensitivity
sensory
sent
separate
separately
sequela
sequence
sequenced
sequences
sequencing
sera
series
serine
serious
serologic
serological
seroprevalence
seroreactivity
serum
serve
served
services
set
sets
setting
settings
seven
several
sex
sexual
sexually
share
shedding
shift
short
show
showed
showing
shown
shows
sialadenitis
sign
signal
signaling
significance
significant
significantly
similar
similarities
similarly
simple
simplex
simultaneous-integrated
since
sincicial
single
single-stranded
sinonasal
sinus
sinusoids
site
site-specific
sites
situ
situation
situations
six
sixth
skin
slightly
small
smokers
smoking
smoking-associated
solely
solid
solid-versus-cystic
solve
somatic
sonoporation
sore
sorter
source
sources
southern
spanning
sparsely
special
specialists
specific
specifically
specificity
specimen
specimens
spectrometry
spectrum
spent
spindle
spite
splice
splicing
spontaneous
spouses
spp
spread
squamous
squamous-cell
stabile
stability
stabilization
stable
stably
stage
staging
stain
stained
staining
standard
standardised
standardized
standards
standpoint
start
started
starts
state
statistical
statistically
statistics
status
status-specific
steady
stems
step
steroid
still
stimulation
stimulatory
stomatitis
stop
strain
strains
stranded
strategies
strategy
stratification
stratified
stratify
striking
strikingly
strives
stromal-vascular
strong
strongest
strongly
structural
structure
structures
structuring
studied
studies
study
studying
sub-sites
subcontinent
subcutaneous
subcutaneously
subgroup
subgroups
subjected
subjects
submandibular
submitted
subregions
subsequent
subsequently
subset
subsets
subsite
subsites
substantial
substantially
substantiate
substituted
substitution
substitutions
subtype
subtypes
subtyping
subverting
successful
sufficient
suggest
suggested
suggesting
suggests
suitable
summarise
summarize
summarized
summarizing
summary
super-enhancers
superficial
superior
supervised
supervision
supplement
support
supported
supportive
supports
suppressed
suppression
suppressor
surface
surfaces
surge
surgeons
surgery
surgical
surgically
surprisingly
surrogate
surveillance
surveyed
surveys
survival
survivors
survivorship
susceptibility
susceptible
suspect
suspected
symposium
symptoms
synchronous
syncytial
syndrome
synthesis
system
systematic
systematically
systemic
systems
tail
tailor
taken
taking
target
target-enrichment
targetable
targeted
targeting
targets
teams
technique
techniques
technologies
telangiectasia
telomerase
temperature-sensitivity
tend
tended
tends
teno
term
terms
ternary
tertiary
test
tested
testing
tests
therapeutic
therapeutically
therapies
therapy
thereby
therefore
thermogenic
thin
third
thorough
though
thought
three
throat
throughout
thus
thyroid
tied
time
times
tissue
tissue-culture
tissues
titers
tobacco
tobacco-
tobacco-related
together
tongue
tonsil
tonsillar
tonsillectomy
tonsillitis
tonsils
tool
tools
topics
topographical
torque
total
totally
toward
towards
toxic
toxicity
tract
tracts
traditional
traditionally
traits
transcriptase
transcriptase-polymerase
transcriptional
transcriptionally
transcriptome
transcriptomes
transcripts
transduction
transferred
transformation
transgenes
transgenic
transient
transitions
translated
translational
transmission
transmitted
transoral
transversal
transversions
travel
treat
treated
treating
treatment
treatment-associated
treatment.The
treatments
trend
trends
trial
trials
trigeminal
trigger
triggering
tropical
tropism
tropisms
troublesome
truncated
truncating
trying
ts
tube
tuberculosis
tumor
tumor-DNA
tumor-associated
tumor-specific
tumor/normal
tumorigenesis
tumorigenicity
tumors
tumors.The
tumour
tumour-associated
tumourigenesis
tumours
turn
twice
two
type
type-1
type-specific
types
typical
typically
typing
ubiquitin
ubiquitin-mediated
ubiquitination
ubiquitous
ulcer
ulcers
ultrasound
uncertain
unclear
uncommon
uncovered
underestimated
undergo
undergoing
undergone
underlines
underlying
underpinnings
understand
understanding
understood
undertaken
undertook
underwent
undetectable
undiagnosed
undifferentiated
unexpectedly
uniformly
unique
univariate
unknown
unprecedented
unravel
unrelated
unsupervised
untested
untreated
update
upon
upper
upregulated
urgently
urogenital
us
usability
usage
use
used
useful
user
using
usually
usurp
uterine
utilisation
utilised
utility
utilization
utilize
utilized
vRNA
vRNP
vaccination
vaccine
vaccines
vaccinia
vacuoles
vaginal
validate
validated
validation
value
values
variable
variables
variants
variation
variations
varicella
varied
varies
variety
various
vary
vast
vector
vectors
verrucous
versus
vesicular
via
viability
viable
view
viewpoints
viral
viral-associated
virion
virions
virus
virus-16
virus-associated
virus-human
virus-induced
virus-negative
virus-positive
virus-related
virus-unrelated
virus/p16
viruses
viruses.1,2
vitro
vivo
vs
vs.
vulvar
wait
wart
warts
warty
washes
way
weakness
weeks
well
well-developed
well-established
western
whenever
whereas
whether
whilst
white
whole
whole-exome
whole-genome
whole-transcriptome
wide
widely
widen
widespread
winter
wish
wished
within
without
women
words
work
work-up
workers
world
worldwide
worse
would
xenografts
year
years
years.Of
yet
young
younger
zoster
~21
©
α-PV
β-PV
γ-PV
μ-PV
∼0
∼3
∼7
≤
尾-adrenergic
款-H2AX
款134.5
